INSERT INTO t_p91341333_franchise_bicycle_re.avito_reviews (author, text, rating) VALUES 
('Новруз', 'Безусловна самый лучший парк в городе, рекомендую!!', 5),
('Мишка Кумыс', 'Арендовал электровелосипед, остался доволен. Вел держит заряд хорошо, всё исправно', 5),
('Алик Багаутдинов', 'Электровелосипеды в отличном состоянии, владлец вежливо показал и рассказал как пользоваться. Всем советую брать электровелосипеды здесь!', 5),
('Ильяс', 'Всё супер! Вело работают как часы', 5),
('Артем', 'Отличный сервис для аренды!', 5);